export default [
  {
    id: "000",
    date: "2016-06-09T15:03:23.000Z",
    title: "Фотоны",
    text: `Фотоны — элементарные безмассовые частицы, кванты электромагнитного излучения, которые мы воспринимаем как свет. Множество фотонов попадают на окружающие нас предметы и отражаются в сетчатку нашего глаза, давая нам возможность видеть.`,
    comments: [
      {
        id: "qwerty",
        user: "Olga",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty1",
        user: "Kirill",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty2",
        user: "Vasya",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty3",
        user: "Alex",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty4",
        user: "Vika",
        text: "asdfghe dfghrtyhv"
      }
    ]
  },
  {
    id: "111",
    date: "2014-09-13T15:03:23.000Z",
    title: "Скорость света",
    text: `Для любого человека выражение «со скоростью света» стало синонимом слова «мгновенно». Действительно, масштабы нашей планеты не позволяют уловить конечность скорости света, однако уже довольно давно физиками была установлена предельная величина, с которой можно передвигаться сквозь пространство — 299 792 458 м / с.

    Много это или мало? Безусловно, для наших повседневных занятий — более чем достаточно. Но если взглянуть на скорость света в масштабах Вселенной, становится понятно, что предельная скорость взаимодействия удручающе мала.`,
    comments: [
      {
        id: "qwerty",
        user: "Olga",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty1",
        user: "Kirill",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty2",
        user: "Vasya",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty3",
        user: "Alex",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty4",
        user: "Vika",
        text: "asdfghe dfghrtyhv"
      }
    ]
  },
  {
    id: "222",
    date: "2019-09-29T15:03:23.000Z",
    title: "Предыдущая вселенная",
    text: `Среди множеств теорий, объясняющих жизненный цикл нашей Вселенной, особый интерес представляет «Конформная циклическая космология». Её автор — известный физик Роджер Пенроуз, стоящий в одном ряду с такими личностями, как, например, Стивен Хокинг.

    В теории рассказывается о том, что наш мир существует в непрерывном цикле рождения и смерти: то есть у нашей Вселенной были потомки, а после гибели на ее месте появится новая Вселенная. Как же произойдет конец нашей Вселенной? `,
    comments: [
      {
        id: "qwerty",
        user: "Olga",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty1",
        user: "Kirill",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty2",
        user: "Vasya",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty3",
        user: "Alex",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty4",
        user: "Vika",
        text: "asdfghe dfghrtyhv"
      }
    ]
  },
  {
    id: "333",
    date: "2019-10-02T15:03:23.000Z",
    title: "Поздравление с днем рождения",
    text: `
    Мария, сегодня твой день рождения, а это значит,что сегодня по-настоящему особенный и уникальный день для тебя, твоих близких и родных. 

    Ты только представь, как много дней ты уже прожила и сколько дней тебе ещё предстоит прожить... Разве от этого не захватывает дух? 
    Оглянись вокруг. 
    Посмотри назад. 
    Сейчас то самое время, когда мы можем и должны анализировать прожитые годы, чтобы построить счастье в настоящем и будущем. Я думаю, это немного трудно, но одновременно очень круто - учиться на своем же личном опыте, ведь ты уже знаешь, как может выглядеть твоя жизнь, и что бы ты хотела в ней изменить, и какой ты хочешь её видеть по итогу.

    Я очень хочу и желаю тебе, чтобы ты с той самой легкостью, но очень уверенным шагом вошла в новую жизнь, которая начинается 'сегодня'. 
    
    Я желаю тебе только уверенности. Уверенности в своём выборе, ведь 
    ЭТО 
    ТВОЯ 
    ЖИЗНЬ.

    Твоя жизнь не должна зависеть от чужих мнений, она должна строиться только исходя из твоих собственных желаний и целей. И для этого, конечно, нужно уметь разбираться в себе (по себе могу сказать что это пиздец, как сложно) Но я желаю тебе всегда и абсолютно точно знать, чего ты хочешь.
    
    Любимая и желанная - значение твоего имени. Что может быть прекрасней?) Будь любимой. Будь желанной. Будь сильной и уверенной в себе девочкой. Будь счатлива!
    `,
    comments: [
      {
        id: "qwerty",
        user: "Olga",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty1",
        user: "Kirill",
        text: "asdfghe dfghrtyhv"
      },
      {
        id: "qwerty4",
        user: "Vika",
        text: "asdfghe dfghrtyhv"
      }
    ]
  }
];


